[
    {
        "letra": "A",
        "definicion": "Documento por medio del cual la Entidad Estatal modifica los pliegos de condiciones",
        "palabra": "adendas"
    },
    {
        "letra": "B",
        "definicion": "Supone un acuerdo de las voluntades entre la Entidad Estatal contratante y el Contratista en relación con el balance final del contrato y el acta correspondiente es un negocio jurídico, definitivo y obligatorio para las partes.",
        "palabra": "Bilateral"
    },
    {
        "letra": "C",
        "definicion": "Agencia Nacional de Contratación Pública creada por medio del Decreto-Ley 4170 de 2011",
        "palabra": "Colombia Compra Eficiente"
    },
    {
        "letra": "D",
        "definicion": "Tiempo que dura algo o que transcurre entre el comienzo y el fin de un proceso.",
        "palabra": "Duracion"
    },
    {
        "letra": "E",
        "definicion": "Organismo de derecho público estatal con personalidad jurídica y patrimonio propios, a quien se encomienda en régimen de descentralización la organización y administración de algún servicio público, el cumplimiento de actividades económicas al servicio de fines diversos y la administración de determinados bienes del estado",
        "palabra": "Entidad Estatal"
    },
    {
        "letra": "F",
        "definicion": "Fondo de solidaridad y garantía.",
        "palabra": "FOSYGA"
    },
    {
        "letra": "G",
        "definicion": "Documento que se exige al oferente o contratista para avalar el cumplimiento de las obligaciones que éste adquiere dentro del proceso contractual.",
        "palabra": "Garantia"
    },
    {
        "letra": "H",
        "definicion": "El honorario es el tipo de remuneración que recibe un trabajador independiente para la prestación de sus servicios profesionales prestados esporádica o temporalmente sin entrar en una relación laboral.",
        "palabra": "Honorarios"
    },
    {
        "letra": "I",
        "definicion": "Incapacidad, ineptitud o circunstancias que impiden a una persona ser elegida o designada en un cargo público y en ciertos casos, impiden el ejercicio del empleo a quienes ya se encuentran vinculados al servicio.",
        "palabra": "Inhabilidades"
    },
    {
        "letra": "J",
        "definicion": "El contratista puede solicitar la liquidación judicial del contrato a través de la Acción de controversias contractuales cuando la liquidación del contrato no se haya logrado de mutuo acuerdo y la Entidad Estatal no lo haya liquidado unilateralmente, corresponde al juez llevarla a cabo",
        "palabra": "Judicial"
    },
    {
        "letra": "K",
        "definicion": "Es la capacidad máxima de contratación del inscrito en el RUP, aptitud de un oferente para cumplir oportuna y cabalmente con el objeto de un contrato de obra, sin que sus otros compromisos contractuales afecten su habilidad de cumplir con el contrato que está en proceso de selección",
        "palabra": "K de contratacion"
    },
    {
        "letra": "L",
        "definicion": "procedimiento mediante el cual las partes cruzan sus cuentas con respecto a sus obligaciones una vez firmado el contrato",
        "palabra": "Liquidacion"
    },
    {
        "letra": "M",
        "definicion": "Micro, pequeña y mediana empresa medida de acuerdo con la ley vigente aplicable.",
        "palabra": "Mipyme"
    },
    {
        "letra": "N",
        "definicion": "Es un modelo para habilitar acceso a un conjunto compartido de recursos computacionales configurables, por ejemplo, redes, servidores, almacenamiento, aplicaciones y servicios.",
        "palabra": "Nube"
    },
    {
        "letra": "O",
        "definicion": "La oferta que es la cantidad de bienes y servicios que se ponen a la venta, que pueden ser frijoles, horas de clases de matemáticas, dulces o cualquier otra cosa que se nos ocurra.",
        "palabra": "Oferta"
    },
    {
        "letra": "P",
        "definicion": "Cualquier interesado en participar en el Sistema de Compra Pública vendiendo bienes, obras o servicios a las Entidades Estatales",
        "palabra": "Proveedor"
    },
    {
        "letra": "Q",
        "definicion": "Situación jurídica en la que una persona, empresa o institución (personas jurídicas) no puede hacer frente a los pagos que debe realizar porque estos son superiores a sus recursos económicos disponibles (activos).",
        "palabra": "Quiebra"
    },
    {
        "letra": "R",
        "definicion": "Registro único de proponentes que llevan las cámaras de comercio y en el cual los interesados en participar en Procesos de Contratación deben estar inscritos",
        "palabra": "RUP"
    },
    {
        "letra": "S",
        "definicion": "Es la herramienta diseñada para recoger y brindar toda la información acerca de las contrataciones que se realizan con dineros públicos de manera oficial.",
        "palabra": "SECOP"
    },
    {
        "letra": "T",
        "definicion": "Principio de la administración pública, que propende por la democratización y libertad de acceso a la información y la inclusión ciudadana.",
        "palabra": "Transparencia"
    },
    {
        "letra": "U",
        "definicion": "La posibilidad de liquidar unilateralmente el contrato sólo corresponde a la Entidad Estatal, no al contratista.",
        "palabra": "Unilateral"
    },
    {
        "letra": "U",
        "definicion": "Que está en vigor u observancia",
        "palabra": "Vigente"
    },
    
]
